Repository: Konstantin-2/copyso
Catalog: */copyso.po
Languages: ru

source: not found. Please, append required directory to /etc/ld.so.conf
ru: не найден. Пожалуйста, добавьте нужный каталог в /etc/ld.so.conf

source: skipped, file not found
ru: пропущен, файл не найден

source: skipped, file type unknown
ru: пропущен, неизвестный тип файла

source: Can not create directory
ru: Не могу создать каталог

source: Can not create symbolic link
ru: Не могу создать символьную ссылку

source: Can't copy
ru: Ошибка копирования

source: Can't create directory
ru: Ошибка создания каталога

source: Can't make hard link for file
ru: Ошибка создания жесткой ссылки на файл

source: Can't open file
ru: Не могу прочесть файл

source: Can't run %s
ru: Не могу запустить %s

source: Copy
ru: Копирование

source: Deep recursion in ld.so.conf
ru: Длинная рекурсия в ld.so.conf

source: Destination directory:
ru: Целевой каталог

source: Error read
ru: Ошибка чтения

source: Files to copy are not specified
ru: Не указаны файлы для копирования

source: Read error
ru: Ошибка чтения

source: Skipped directory
ru: Пропущен каталог

source: Source directory:
ru: Исходный каталог:

source: Unrecognized option %s
ru: Нераспознанная опция %s
